
export let mealArray = [
    {
        "name": "Домашние соленья ",
        "cost ": "450 гр / 520,00 ₽",
        "descr": "Маринованные грибы, чеснок, перец, помидор, джонджоли, капуста по-гурийски, малосольные огурцы, черемша"
    },
    {
        "name": "Отварной говяжий язык ",
        "cost ": "150 гр / 310,00 ₽",
        "descr": "С хреном"
    },
    {
        "name": "Баклажаны с грецкими орехами ",
        "cost ": "150 гр / 370,00 ₽",
        "descr": "Нежные рулетики из обжаренных баклажанов с начинкой из пряной ореховой пасты и ароматной зелени"
    },
    {
        "name": "Сыр сулугуни ",
        "cost ": "120 гр / 230,00 ₽"
    },
    {
        "name": "Маслины и оливки ",
        "cost ": "50/50 гр / 170,00 ₽"
    },
    {
        "name": "Пхали Морковь ",
        "cost ": "150 гр / 230,00 ₽"
    },
    {
        "name": "Малосольные огурцы ",
        "cost ": "200 гр / 250,00 ₽",
        "descr": "Домашнего засола"
    },
    {
        "name": "Сырная тарелка под вино ",
        "cost ": "350 гр / 800,00 ₽",
        "descr": "Гарганзола / Камамбер /Пармезан / Копченый Сулугуни / Прошутто. Подается с медом, белым виноградом, вареньем из инжира и грецкими орехами"
    },
    {
        "name": "Пхали Свекла ",
        "cost ": "150 гр / 230,00 ₽"
    },
    {
        "name": "Сациви из индейки ",
        "cost ": "220 гр / 380,00 ₽",
        "descr": "Нежная индейка в ароматном соусе из грецких орехов"
    },
    {
        "name": "Сырные мешочки с надуги ",
        "cost ": "200 гр / 310,00 ₽",
        "descr": "Сырные хинкали с мятной творожной начинкой"
    },
    {
        "name": "Домашние сыры ",
        "cost ": "300 гр / 440,00 ₽",
        "descr": "Сулугуни, имеретинский, копченый сулугуни"
    },
    {
        "name": "Сезонные овощи ",
        "cost ": "350 гр / 430,00 ₽",
        "descr": "Ароматная зелень, тархун, острый перец, базилик, цицмати, помидоры, огурцы, сладкий болгарский перец"
    },
    {
        "name": "Пхали Шпинат ",
        "cost ": "150 гр / 230,00 ₽"
    },
    {
        "name": "Капуста по-гурийски ",
        "cost ": "150 гр / 160,00 ₽",
        "descr": "Квашеная капуста по старинному Гурийскому рецепту"
    },
    {
        "name": "Маринованные овощи ",
        "cost ": "200 гр / 270,00 ₽",
        "descr": "Болгарский перец, баклажаны, чеснок, лук, зелень"
    },
    {
        "name": "Ассорти пхали ",
        "cost ": "400/20 гр / 530,00 ₽",
        "descr": "Свекла, шпинат, морковь и фасоль"
    },
    {
        "name": "Сыр имеретинский ",
        "cost ": "120 гр / 200,00 ₽"
    },
    {
        "name": "Мясная тарелка ",
        "cost ": "400 гр / 580,00 ₽",
        "descr": "Буженина, куриный рулет, прошутто, говяжий карбонат, бастурма и фирменная горчица"
    },
    {
        "name": "Аджапсандали ",
        "cost ": "250 гр / 350,00 ₽",
        "descr": "Овощное рагу из баклажанов, болгарского перца, помидоров, кабачков с репчатым луком, чесноком и зеленью"
    },
    {
        "name": "Помидоры по-грузински ",
        "cost ": "200 гр / 330,00 ₽",
        "descr": "Помидоры с начинкой из тертого сыра, сметаны, чесночного майо и традиционными специями"
    },
    {
        "name": "Семга слабосоленая ",
        "cost ": "120 гр / 370,00 ₽",
        "descr": "Собственного приготовления"
    },
    {
        "name": "Пхали Фасоль ",
        "cost ": "150 гр / 230,00 ₽"
    },
    {
        "name": "Баклажаны с надуги ",
        "cost ": "150 гр / 320,00 ₽",
        "descr": "Рулеты из обжаренных баклажанов с мятно-творожной начинкой и ароматными специями"
    },
    {
        "name": "Сало ",
        "cost ": "100/30 гр / 240,00 ₽",
        "descr": "Подается с чесночным соусом"
    }
]

